{
  "contentPath": "content/",
  "videosPage": {
    "gridSize": 3,
    "basePath": "videos/",
    "items": [
      {
        "title": "День Открытых Дверей Института Информационных Технологий",
        "video": "video1.mp4"
      },
      {
        "title": "День Открытых Дверей 2018",
        "video": "video2.mp4"
      },
      {
        "title": "День Открытых Дверей 2019",
        "video": "video3.mp4"
      }
    ]
  },
  "newsPage": {
    "gridSize": 3,
    "basePath": "news/",
    "items": [
      {
        "id": 1,
        "title": "Поздравление ректора с Днём защитника Отечества",
        "date": "21.02.2020",
        "body": "Уважаемые коллеги!<br> <br> Дорогие ветераны воинской службы, профессорско-преподавательский состав и сотрудники университета! Сердечно поздравляю вас с Днём защитника Отечества!<br> ⠀<br> 23 февраля — праздник особенный. В нём отзвук великих побед и исторических сражений, дань священным традициям и неисчерпаемый боевой дух российского воинства. Это праздник мужественных и сильных людей, истинных патриотов своей страны, всех тех, кто посвятил свою жизнь благородному делу служения Родине.<br> ⠀<br> Сегодня День защитника Отечества олицетворяет неразрывную связь поколений, признание народом великих заслуг российского воинства.&nbsp;<br> <br> Многие из наших коллег и в мирное время прошли свой боевой путь в «горячих точках», имеют правительственные награды. Мне отдельно хочется поблагодарить наших ветеранов, которые не жалеют времени и сил для передачи своего опыта и воспитания новых поколений российских инженеров.<br> ⠀<br> В преддверии Дня защитника Отечества искренне желаю вам и вашим близким крепкого здоровья, бодрости духа и чистого мирного неба над головой!",
        "images": [ "img1.jpg" ]
      },
      {
        "id": 2,
        "title": "Опубликованы результаты заочного отборочного этапа Многопрофильной олимпиады РТУ МИРЭА",
        "date": "21.02.2020",
        "body": "16 февраля состоялась автобусная поездка работников РТУ МИРЭА — членов профсоюзной организации в старинный подмосковный город Ногинск для ознакомления с его историей и главными достопримечательностями. В поездке приняли участие около 40 сотрудников университета. Программа знакомства с городом состояла из посещения основных историко-культурных объектов под руководством профессионального гида.<br> ⠀<br> Экскурсанты посетили Ногинский музейно-выставочный центр, дом-музей семьи А.И. Морозова в Глуховском парке культуры и отдыха, экспозицию под названием «Почтовая станция Богородска», которая является филиалом и частью историко-краеведческого музея города, оригинальную интерактивную экскурсию по выставке «Гусиное перо».",
        "images": [ "img1.jpg", "img2.jpg", "img3.jpg", "img4.jpg", "img5.jpg", "img6.jpg" ]
      },
      {
        "id": 3,
        "title": "Журнал The Journal of Chemical Physics назвал статьёй года публикацию профессора РТУ МИРЭА",
        "date": "20.02.2020",
        "body": "Публикация заведующего кафедрой аналитической химии имени И.П.&nbsp;Алимарина&nbsp;РТУ МИРЭА Анатолия Александровича Ищенко стала статьёй 2019 года по версии журнала The Journal of Chemical Physics (Editors’ Choice article).<br> ⠀<br> Работа «The effect of Coulomb repulsion on the space-time resolution limits for ultrafast electron diffraction (Влияние кулоновского отталкивания на пределы пространственно-временного разрешения для сверхбыстрой дифракции электронов)» относится к области&nbsp;ультрабыстрой&nbsp;дифракции электронов — одному из перспективных методов, позволяющих изучать динамику вещества и химических реакций в режиме реального времени, и посвящена созданию «молекулярного кино».<br> ⠀<br> Соавторами статьи являются директор Института структурной динамики имени Макса Планка (Max Plank Institute for Structural Dynamics of Matter, Hamburg, Germany) профессор Р.Дж.&nbsp;Дуайн&nbsp;Миллер (R.J. DwayneMiller) и сотрудник физического факультета МГУ имени М.В. Ломоносова профессор И.В.&nbsp;Кочиков.<br> ⠀<br> Статья является результатом международного научного сотрудничества, выполняемого в рамках подготовки совместного проекта по конкурсу, который объявляет РФФИ совместно с Академией наук Германии (DFG-RFBR Projects).<br> ⠀<br> Со статьёй можно ознакомиться по ссылке: https://doi.org/10.1063/1.5060673 <br> ⠀<br> Для справки. The Journal of Chemical Physics издаётся Американским институтом физики с 1933 года. Является ведущим журналом в области химической физики в мировой научной литературе.<br> ⠀<br> Поздравляем Анатолия Александровича и желаем дальнейших успехов в исследованиях!",
        "images": [ "img1.jpg" ]
      },
      {
        "id": 4,
        "title": "В ИТХТ имени М.В. Ломоносова состоялся День Группы компаний «Р-Фарм»",
        "date": "20.02.2020",
        "body": "Студенты бакалавриата, магистратуры и выпускники РТУ МИРЭА приняли участие в Дне Группы компаний «Р-Фарм», организованном Центром карьеры университета.<br> <br> HR-команда ГК «Р-Фарм» рассказала о собственных образовательных проектах и комплексном подходе в подготовке кадров для фармацевтической индустрии.<br> ⠀<br> Студенты университета познакомились с представителями всех основных производственных площадок, узнали о направлениях деятельности, открытых вакансиях, перспективах карьерного и профессионального развития.",
        "images": [ "img1.jpg", "img2.jpg", "img3.jpg", "img4.jpg" ]
      },
      {
        "id": 5,
        "title": "Творческие коллективы РТУ МИРЭА успешно выступили на Фестивале самодеятельной песни «Зимородок-2020»",
        "date": "20.02.2020",
        "body": "Выезд творческой делегации Клуба студенческой песни «КСП МИРЭА» на Межрегиональный молодёжный фестиваль самодеятельной песни «Зимородок-2020» в дни зимних каникул стал традиционным и проходил в этом году с 29 января по 3 февраля на базе оздоровительного лагеря имени А.П. Гайдара.<br> ⠀<br> Принимающей стороной выступили Департамент по делам молодёжи и спорта и Клуб самодеятельной песни «Поиск» города Сарова. География фестиваля составила 350 представителей из 39 творческих клубов, десяти городов и шести областей России.<br> ⠀<br> Дипломантом в номинации «Исполнитель» в старшей возрастной категории (от 19 до 30 лет) стала Полина&nbsp;Шкирева.<br> ⠀<br> Памятными дипломами фестиваля отмечены исполнители Александр Бочаров и Добрыня Обухов, а также авторы песен Екатерина Барак и Владимир Яицких. Все — участники коллектива «Школа вокала» (руководитель Н.К. Сорочинская) Центра культуры и творчества РТУ МИРЭА.<br> ⠀<br> Дипломом призёра детского конкурса (до 14 лет) был отмечен дуэт Анны и Бориса Сорочинских (педагог Н.К. Сорочинская).<br> ⠀<br> Поздравляем педагогов и их учеников с творческим успехом!",
        "images": [ "img1.jpg", "img2.jpg", "img3.jpg", "img4.jpg", "img4.jpg", "img6.jpg", "img7.jpg" ]
      },
      {
        "id": 6,
        "title": "Представители ФГБУ НИИ «Восход» рассказали студентам ИИТ о вакансиях в организации",
        "date": "20.02.2020",
        "body": "18 февраля в РТУ МИРЭА состоялась встреча студентов старшего курса Института информационных технологий с представителями ФГБУ НИИ «Восход»&nbsp;—&nbsp;мультисервисного&nbsp;партнёра государства в области информационных технологий.<br> ⠀<br> «Восход» реализует такие масштабные и ключевые проекты, как:<br> · Государственная автоматизированная система «Выборы»<br> · Система изготовления, оформления и контроля паспортно-визовых документов нового поколения<br> · Информационная система «Независимый регистратор»<br> · Федеральный ситуационный центр электронного правительства<br> · Информационная система головного удостоверяющего центра РФ<br> · Единая система нормативно-справочной информации (ЕСНСИ)<br> · Развитие системы межведомственного электронного взаимодействия (СМЭВ 3.0)<br> · Основная площадка федерального центра обработки данных ЕГИСЗ и т.д.<br> ⠀<br> Студенты института прослушали информацию о вакансиях в организации на должности тестировщиков, аналитиков, разработчиков и проектировщиков, получили контакты руководителей соответствующих подразделений и представителей кадровой службы.<br> ⠀<br> По вопросам трудоустройства можно связаться с начальником отдела «Учебного центра» ФГБУ НИИ «Восход» Евгенией Фёдоровной&nbsp;Рачковской.<br> E-mail: e.rachkovskaya@voskhod.ru<br> Телефон: +7 495 981-88-99 доб. 15-29<br> Адрес: улица Удальцова, 85",
        "images": [ "img1.jpg", "img2.jpg" ]
      },
      {
        "id": 7,
        "title": "Студенты РТУ МИРЭА приняли участие во встрече с Дмитрием Медведевым",
        "date": "20.02.2020",
        "body": "Заместитель Председателя Совета Безопасности Российской Федерации Дмитрий Анатольевич Медведев в преддверии Дня защитника Отечества встретился с представителями патриотических общественных организаций.&nbsp;<br> ⠀<br> На встрече студенты РТУ МИРЭА, добровольцы Центрального спасательного отряда ВСКС рассказали об участии в ликвидации последствий чрезвычайных ситуаций, а также о проводимой работе, направленной на выработку системного подхода к добровольчеству в ЧС.",
        "images": [ "img1.jpg", "img2.jpg", "img3.jpg", "img4.jpg", "img4.jpg", "img6.jpg" ]
      },
      {
        "id": 8,
        "title": "Команда РТУ МИРЭА приняла участие в XX Межрегиональном фестивале «Рязанский валенок»",
        "date": "20.02.2020",
        "body": "С 14 по 16 февраля на базе отдыха «Мещера» в Клепиковском районе проходил XX Межрегиональный фестиваль «Рязанский Валенок».<br> ⠀<br> На фестивале всё по-старинному. Команды называются дружинами, капитаны — воеводами, жюри — боярской думой, судьи — приказчиками, волонтёры — стрельцами, врач — лекарем, а ди-джей — гусляром. Три дня фестиваля команды соревновались в творческих, спортивных и интеллектуальных конкурсах.<br> ⠀<br> За первое место и ценный приз боролось 12 дружин из Рязани, Москвы и Московской области, Ярославля и других городов. Команда РТУ МИРЭА также приняла активное участие в фестивале.<br> ⠀<br> Открытие мероприятия посетила министр образования и молодёжной политики Рязанской области Ольга Щетинкина.",
        "images": [ "img1.jpg", "img2.jpg", "img3.jpg", "img4.jpg" ]
      },
      {
        "id": 9,
        "title": "Колледж РТУ МИРЭА провёл встречу с Героем Советского Союза, Героем России В.В. Бакаевым",
        "date": "20.02.2020",
        "body": "18 февраля в рамках подготовки к 75-летию Победы в Великой Отечественной войне в Колледже приборостроения и информационных технологий состоялась торжественная встреча студентов с начальником управления организации Управления делами Президента РФ, генерал-майором, профессором, академиком Академии проблем безопасности, обороны и правопорядка Владимиром Вячеславовичем Бакаевым.<br> ⠀<br> Владимир Вячеславович — кандидат военных наук, доктор экономических наук. С 1960 по 1993 годы — ответственный исполнитель, старший офицер аппарата 1-го заместителя начальника Генштаба Вооруженных Сил СССР, старший офицер аппарата председателя Гостехкомиссии СССР, помощник председателя Гостехкомиссии СССР по особым поручениям, помощник заместителя министра обороны СССР по вооружению по особым поручениям; воин-интернационалист в Афганистане; автор 10 научных публикаций. В.В. Бакаев награждён орденами Красной Звезды, «За службу Родине в Вооруженных Силах СССР» II и III степени, 40 медалями.<br> ⠀<br> В ходе встречи Владимир Вячеславович&nbsp;рассказал ребятам об истории создания Советской Армии, раскрыл причины афганского конфликта, напомнив об окончательной дате вывода наших войск из Афганистана 15 февраля 1989 года, и призвал всех студентов Колледжа РТУ МИРЭА обязательно служить в Вооруженных силах Российской Федерации.",
        "images": [ "img1.jpg", "img2.jpg", "img3.jpg" ]
      }



    ]
  },
  "gamesPage": {
    "gridSize": 3,
    "basePath": "games/",
    "items": [
      {
        "id": 1,
        "title": "Поиск повторов",
        "image": "game1.jpg",
        "game": "game1"
      }
    ]
  },
  "mainPage": {
    "videos": [
      "video2.mp4",
      "video1.mp4",
      "video3.mp4"
    ]
  }
}
